/* NSTextField (Local File:) : <title:Local File:> (oid:46) */
"Local File:" = "本機檔案：";

/* NSWindow (Transfer Queue) : <title:Transfer Queue> (oid:7) */
"Transfer Queue" = "傳輸項目";

/* NSTextField (URL:) : <title:URL:> (oid:45) */
"URL:" = "位址：";

